"Cancel" = "Cancel";
"OK" = "OK";
"Open" = "Open";
"Please run “Wacom Stylus update” available in the App store" = "Please run “Wacom Stylus update” available in the App store";
"This stylus is not supported with your device." = "This stylus is not supported with your device.";
"Update your stylus" = "Update your stylus";
